[
  "obsidian-carry-forward",
  "obsidian-file-cooker",
  "simple-canvasearch",
  "link-exploder",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-note-autocreator",
  "inline-encrypter",
  "obsidian-file-link",
  "paste-link",
  "pdf-plus",
  "file-chucker",
  "darlal-switcher-plus",
  "persistent-links",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-hover-editor",
  "obsidian-smart-typography",
  "url-into-selection",
  "note-toolbar",
  "obsidian-local-file-interface-plugin",
  "map-of-content",
  "tray",
  "obsidian-outliner",
  "better-search-views",
  "image-converter",
  "obsidian-image-toolkit",
  "project-browser",
  "obsidian-languagetool-plugin",
  "multi-properties",
  "consistent-attachments-and-links",
  "create-note-list",
  "media-extended",
  "copy-note",
  "obsidian-checkbox3states-plugin",
  "notes-explorer",
  "folder-notes",
  "obsidian-task-progress-bar",
  "obsidian42-strange-new-worlds",
  "canvas-explorer"
]