[
  "obsidian-carry-forward",
  "obsidian-file-cooker",
  "media-extended",
  "media-notes",
  "simple-canvasearch",
  "link-exploder",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-note-autocreator",
  "inline-encrypter",
  "folder-notes",
  "obsidian-file-link",
  "paste-link",
  "pdf-plus",
  "file-chucker",
  "darlal-switcher-plus",
  "persistent-links",
  "obsidian-custom-attachment-location",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-hover-editor",
  "obsidian-smart-typography",
  "url-into-selection",
  "obsidian-reminder-plugin",
  "keyboard-analyzer",
  "project-browser",
  "note-toolbar",
  "obsidian-local-file-interface-plugin",
  "map-of-content",
  "tray",
  "obsidian-outliner",
  "better-search-views",
  "image-converter"
]